clear

echo "========================================="
echo "   ÛÛÛÛÛÛÛÛÛ      ÛÛÛÛÛÛÛ    ÛÛÛÛÛ   ÛÛÛÛ"
echo "  ÛÛÛ°°°°°ÛÛÛ   ÛÛÛ°°°°°ÛÛÛ °°ÛÛÛ   ÛÛÛ° "
echo " °ÛÛÛ    °ÛÛÛ  ÛÛÛ     °°ÛÛÛ °ÛÛÛ  ÛÛÛ   "
echo " °ÛÛÛÛÛÛÛÛÛÛÛ °ÛÛÛ      °ÛÛÛ °ÛÛÛÛÛÛÛ    "
echo " °ÛÛÛ°°°°°ÛÛÛ °ÛÛÛ      °ÛÛÛ °ÛÛÛ°°ÛÛÛ   "
echo " °ÛÛÛ    °ÛÛÛ °°ÛÛÛ     ÛÛÛ  °ÛÛÛ °°ÛÛÛ  "
echo " ÛÛÛÛÛ   ÛÛÛÛÛ °°°ÛÛÛÛÛÛÛ°   ÛÛÛÛÛ °°ÛÛÛÛ"
echo "°°°°°   °°°°°    °°°°°°°    °°°°°   °°°° "
echo "========================================="

export LD_LIBRARY_PATH=./lib

./release

